Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Arbeiderpartiet ber Sametinget ta dette i Samisk Parlamentarisk Råd, slik at sametingene i Sverige og Finnland kan løfte denne saken inn for EU – kommisjonen hvor disse landene er medlemmer.
sme: Bargiidbellodat bivdá Sámedikki dan váldit ovdan Sámi Parlamentáralaš Ráđis, vai Ruoŧa ja Suoma bealde sámedikkis sáhttet dán ášši loktet EU-kommišuvdnii gos dát riikkat leat lahttun.

source: Siktemålet er å få til en lik lovgivning som berører samene i de nordiske land.
sme: Áigumuššan lea oažžut dakkár lágaid mat gusket sápmelaččaide davviriikkain.

source: Svar fra Sametingsrådet: Som redegjort for i rådets beretning pågår forhandlingene om en Nordisk samekonvensjon.
sme: Sámediggeráđi vástádus: Nu mo lea čilgejuvvon ráđi dieđáhusas, de leat Davviriikkalaš sámekonvenšuvdna ain šiehtadallojuvvomin.

source: Formålet med en slik konvensjon er å styrke det samiske folks rettigheter slik at samisk språk, kultur og samfunnsliv kan bevares, utøves og utvikles med minst mulig hindre av landegrensene.
sme: Áigumuššan dakkár konvenšuvnnain lea nannet sámeálbmoga vuoigatvuođaid vai sámi giela, kultuvrra ja servodateallima sáhttá gáhttet, geavahit ja ovddidit nu uhccán hehttehusain riikkarájáin go vejolaš.

source: I dette ligger det også et arbeid for å kunne harmonisere regelverk som hindrer slikt samarbeid og som er grunnet i statsborgerskap eller bosted.
sme: Dat mearkkaša maiddái daid njuolggadusaid harmoniseren, mat hehttejit dakkár ovttasbarggu ja mat leat vuođđun álbmotlahttuvuhtii dahje ássanbáikái.

source: Samordningen av sametingenes arbeid i forhandlingene skjer mellom sametingenes forhandlingsdelegater og gjennom styret i SPR (SPR-S).
sme: Sámedikkiid barggu buohtalastin šiehtadallamiin dahkkojuvvo gaskal sámedikkiid šiehtadansáttaolbmuid ja SPR stivrra (SPR-S) bokte.

source: Det er innkalt til et møte 27.06.2016 i Karasjok mellom SPR-S og sametingenes forhandlingsdelegater for å drøfte status og samordning av interesser i de videre forhandlingene.
sme: SPR-S ja sámedikkiid šiehtadallansáttagoddi leat gohččojuvvon čoahkkimii Kárášjohkii 27:06.2016 digaštallat stáhtusa ja beroštusaid buohtalastima viidásat šiehtadallamiin.

source: I hvilken grad en Nordisk samekonvensjon må behandles av EU, siden Finland og Sverige er medlemmer der, er forhold som rådet forutsetter håndteres av Finland og Sverige, eventuelt ved konsultasjoner med sametingene.
sme: Dan ahte ferte go EU meannudit Davviriikkalaš sámekonvenšuvnna go Suopma ja Ruoŧa lea dan lahtut, lea dakkár ášši man ráđđi eaktuda ahte Suopma ja Ruoŧŧa čovdet vejolaččat konsultašuvnnaid bokte sámedikkiiguin.

source: Forvaltning av reindriftsarealer som kostnadsnøkkel i kommunenes inntektssystem
sme: Boazodoalloareálaid hálddašeapmi golločoavddan gieldda sisaboahtovuogádahkii

source: I kommunenes inntektssystem ligger flere kostnadsnøkler inne, deriblant en beregningsnøkkel for kommunenes kostnader ved forvaltning av landbruksnæringen.
sme: Gielddaid sisaboahtovuogádagas leat máŋga golločoavdaga, earret eará dakkár čoavdda mainna meroštallat gielddaid goluid eanadoalu hálddašeami oktavuođas.

source: Derimot får ikke kommunene kompensert noe for arbeidet med reindriftsrelaterte saksområder.
sme: Muhto gielddat eai oaččo maidege dan ovddas go barget boazodollui guoski áššesurggiiguin.

source: I areal- og samfunnsplanleggingen er kommunene like forpliktet til å ivareta reindrift som jordbruk.
sme: Areála- ja servodatplánemis eai leat gielddat seamma mađe geatnegahttojuvvon fuolahit boazodoalu go eanadoalu.

source: Og vi finner det som er forskjellsbehandling at kommunene ikke har likeverdige økonomiske rammevilkår til å forvalte reindriftsarealer som jordbruksarealer.
sme: Ja min mielas dat lea vealaheapmin ahte gielddain eai leat ekonomalaš rámmaeavttut dasa ahte hálddašit boazodoalloareálaid eanadoalloareálan.

source: Begge primærnæringene, jordbruk og reindrift, er avhengig av en forstandig kommunal arealforvaltning og samfunnsplanlegging, og denne forskjellsbehandlingen fører til at reindriften har et dårligere utgangspunkt i kommunal plansammenheng.
sme: Goappašat vuođđoealáhusat, eanadoallu ja boazodoallu, sorjájit gielddaid jierpmálaš areálahálddašeamis ja servodatplánemis, ja dát vealaheapmi dagaha ahte boazodoalus lea heajut vuolggasadji gielddaid plánaid oktavuođas.

source: Det fremkommer ofte manglende kunnskap om reindrift i kommunal forvaltning, og en kostnadsnøkkel i kommunenes inntektssystem vil kunne ansvarliggjøre kommunenes forpliktelse til å innhente slik kunnskap, samt gi kommunal forvaltning økonomisk handlingsrom til å ivareta reindriftens behov bedre.
sme: Gieldda hálddahusain lea dávjá váilevaš máhttu boazodoalus, ja golločoavdda gielddaid sisaboahtovuogádagas geatnegahtášii gielddaid váldit ovddasvástádusa das ahte háhkat dakkár máhtu, ja addit gielddahálddašeapmái ekonomalaš vejolašvuođa fuolahit boazodoalu dárbbuid buorebut.

source: Vi ber sametingsrådet vurdere en sak til Kommunal- og moderniseringsdepartementet der dette blir problematisert, og der man ber om at en slik kostnadsnøkkel innføres i kommunenes inntektssystem.
sme: Mii bivdit sámediggeráđi árvvoštallat dakkár ášši Gieldda- ja ođasmahttindepartementii mas dát čuolbma digaštallojuvvošii, ja mas bivdojuvvo ahte dakkár golločoavdda ásahuvvo gielddaid sisaboahtovuogádahkii.

source: Svar fra Sametingsrådet: Representanten Kåre Olli viser til at i kommunenes inntektssystem ligger det flere kostnadsnøkler inne, deriblant en beregningsnøkkel for kommunenes kostnader ved forvaltning av landbruksnæringen.
sme: Sámediggeráđi vástádus: Áirras Kåre Olli čujuha dasa ahte gielddaid sisaboahtovuogádagas leat máŋga golločoavdaga, earret eará dakkár čoavdda mainna meroštallat gielddaid goluid eanadoalu hálddašeami oktavuođas.

source: Representanten viser videre til at kommunene ikke får kompensert noe for arbeidet med reindriftsrelaterte saksområder.
sme: Viidáset čujuha áirras ahte gielddat eai oaččo maidege dan ovddas go barget boazodollui guoski áššesurggiiguin.

source: Kommunene har ingen rolle i forvaltningen av reindriftsnæringen, mens kommunene har en rekke oppgaver knyttet opp mot landbruksnæringen.
sme: Gielddain ii leat makkárge rolla boazodoalu hálddašeamis, muhto gielddain leat eanet doaimmat eanadoalu ektui.

source: Kommunene har imidlertid en viktig rolle i forhold til reindriftsarealene gjennom kommunenes samfunns- og arealplanlegging.
sme: Gielddain lea aŋkke dehálaš rolla boazodoalloeatnamiid areálaid hálddašeamis earret eará gieldda servodat- ja areálaplánemiid oktavuođas.

source: Sametingsrådet er opptatt av at både statlige myndigheter, fylkeskommuner og kommuner legger til rette for planprosesser som oppfyller den folkerettslige forpliktelsen til å beskytte reindriftsarealene.
sme: Sámediggeráđđái lea dehálaš ahte sihke stáhta eiseválddit, fylkkagielddat ja gielddat láhčet dili plánaproseassaide mat devdet álbmotrievttalaš geatnegasvuođa suddjet boazodoalloareálaid.

source: Planmyndighetene skal gjennom planlegging sikre reindriftens tilgang til tilstrekkelig og forutsigbart beitegrunnlag for å opprettholde næringens drifts- og kulturgrunnlag.
sme: Plánaeiseválddit galget plánema bokte sihkkarastit boazodollui doarvái ja einnostahtti guohtuneatnamiid vai dálá doaibma- ja kulturvuođđu ealáhusas bisuhuvvojit.

source: Dette gjelder også kommunene.
sme: Dát guoská maid gielddaide.

source: Det er derfor viktig at kommunale myndigheter har kunnskap og forståelse om reindrift som en urfolksnæring med særskilt beskyttelse.
sme: Danin lea dehálaš ahte gieldda eiseválddiin lea máhttu ja ipmárdus boazodoalu birra mii lea álgoálbmotealáhus mas lea earenoamáš suddjen.

source: Sametingsrådet vil gjøre en nærmere vurdering av forslaget om forvaltning av reindriftsareal som kostnadsnøkkel i kommunenes inntektssystem.
sme: Sámediggeráđđi áigu vuđoleappot árvvoštallat evttohusa boazoguohtuneatnamiid hálddašeami bidjat golločoavddan gielddaid sisaboahtovuogádahkii.

source: Finansiering av fagbrevordningen for reindrift
sme: Boazodoalu fágareiveortnega ruhtadeapmi

source: Opplæringskontoret for reindrift får bevilget 2 millioner over reindriftsavtalen.
sme: Boazodoalu oahpahuskantuvra oažžu juolluduvvot 2 miljon ruvnno boazodoallošiehtadusa bokte.

source: Partene har konkludert med at denne støtten ikke tilhører reindriftsavtalen, og har signalisert at bevilgningen vil fases ut fra neste års reindriftsavtale.
sme: Bealit leat cealkán ahte dát doarjja ii gula boazodoallošiehtadussii, ja sii leat dovddahan ahte juolludus loahpahuvvo boahttejagi boazodoallošiehtadusa rájes.

source: Reindrift er et yrke med som både innehar fagkompetanse og tradisjonell kunnskap.
sme: Boazodoallu lea dakkár fidnu mas lea sihke fágamáhttu ja árbediehtu.

source: I all næring er kompetanse en verdsatt faktor, så også i reindriften.
sme: Buot ealáhusain lea gelbbolašvuohta mávssolaš, nu maiddái boazodoalus.

source: Lærlingeordningen gir reindriftslærlinger kompetansebevis for fagkompetanse og den bidrar til å høyne statusen for tradisjonell kunnskap.
sme: Fidnooahppiortnet addá boazodoalu fidnoohppiide duođaštusa ahte sis lea fágagelbbolašvuohta ja dat lea mielde loktemin árbedieđu stáhtusa.

source: I en næring der kravet om omstilling stadig fremmes er det viktig at reindriftsfaget utvikles, og at kompetansen stadfestes gjennom fagbrevordningen.
sme: Dakkár ealáhusas mas čađat gáibiduvvo nuppástus, lea deaŧalaš ahte boazodoallofága ovddiduvvo, ja ahte gelbbolašvuohta duođaštuvvon fágareiveortnega bokte.

source: Næringen er liten og er heller ikke en næring med store overskudd.
sme: Ealáhus lea uhcci ii ge leat dakkár mas lea stuorra badjebáhcagat.

source: Næringen kan ikke sammenlignes med andre bransjer, som f.eks. elektriker-, bil-, snekkerfaget, der bransjeorganisasjoner bidrar til å medfinansiere sine lærlingeordninger.
sme: Ealáhusa ii sáhte buohtastahttit eará surggiiguin, nu go elektrihkar-, biila-, snihkkárfágain, mas suorgeorganisašuvnnat leat mielde ruhtadeamen fidnooahppiortnegiiddiset.

source: Allerede i dag bidrar reindriften selv med driftsmidler til lærlinger, slik at de kan gjennomføre lærlingetiden.
sme: Dál juo lea boazodoallu mielde addimin doaibmadoarjaga fidnoohppiide, vai sii sáhttet čađahit fidnooahppiáiggi.

source: Dette burde også vært finansiert over reindriftsavtalen.
sme: Dat berrešii maid leat ruhtaduvvon boazodoallošiehtadusa bokte.

source: Reindriftsnæringen er på alle måter en faglig næring, men likevel totalt ulik andre fagnæringer.
sme: Boazodoallu lea juohke láhkai fágalaš ealáhus, muhto dattetge áibbas earálágan go eará fágaealáhusat.

source: Som et lite fag, og som et fag som kun ivaretas av samisk reindrift, har ikke denne næringen økonomiske ressurser til selv å kunne bidra med de 2 millionene som forsvinner fra reindriftsavtalen.
sme: Uhca fágažin, ja dakkár fágan maid dušše sámi boazodoallu fuolaha, de eai leat dán ealáhusas dat ekonomalaš resurssat ahte ieš sáhttá bidjat dan 2 miljon ruvnno mii jávká boazodoallošiehtadusas.

source: Vi ber om at sametingsrådet har dialog med Opplæringskontoret for reindrift og fremmer behovet for finansiering av fagbrevordningen for reindrift for regjeringen.
sme: Mii bivdit sámediggeráđi gulahallá Boazodoalu oahpahuskantuvrrain ja ovddida boazodoalu fágareiveortnega ruhtadandárbbu ráđđehussii.

source: Det vil være naturlig at både Næringsdepartementet og Kunnskapsdepartementet er mottakere av et slikt krav.
sme: Livččii lunddolaš ahte sihke Ealáhusdepartemeanta ja Máhttodepartemeanta oččošedje dakkár gáibádusa.

source: Svar fra Sametingsrådet: Sametinget har fremmet behovet for sikring og finansiering av lærlingordningen gjennom innspill til reindriftsavtalen 2016/2017.
sme: Sámediggeráđi vástádus: Sámediggi lea ovddidan boazodoalu oahpahalliortnega sihkkarastin- ja ruhtadandárbbu cealkámušain 2016/2017 boazodoallošiehtadussii.

source: Sametinget har gitt innspill om at ordningen må gjøres permanent gjennom reindriftsavtalen.
sme: Sámediggi lea cealkán ahte ortnet ferte dahkkot bistevažžan boazodoallošiehtadusa bokte.

source: Lærlingeordningen er en helt sentral ordning som bidrar til rekruttering og formalisering av fagkunnskap i reindrift og sikrer at fremtidens reindriftsutøvere har god og kvalitativ fagkompetanse i reindriftsfaget.
sme: Oahpahalliortnet lea guovddáš ortnet mii rekrutere ja formalisere boazodoalu fágagelbbolašvuođa ja sihkkarastá ahte boahtteáiggi boazodolliin lea buorre ja kvalitatiiva fágagelbbolašvuohta boazodoallofágas.

source: Sametingsrådet ser ordningen som viktig spesielt som verktøy for å sikre reindrifta som en familiebasert og kulturbærende næring.
sme: Sámediggeráđđi oaidná ortnega dehálažžan earenoamážit guovddáš reaidun dasa ahte sihkkarastit boazodoalubearašvuđot ja kulturguoddi ealáhussan.

source: Landbruks- og matdepartementet har de siste 4-5 årene krevd at ordningen skal tas ut av reindriftsavtalen.
sme: Maŋimuš 4-5 jagi lea Eanandoallo- ja biebmodepartemeanta gáibidan ahte ortnet galgá váldot eret boazodoallošiehtadusas.

source: Dette har skapt stor usikkerhet hos de som vurderer å ta utdanning innenfor reindriftsfaget.
sme: Dát lea mielddisbuktán stuora eahpesihkarvuođa sidjiide geat leat jurddašan váldit oahpu boazodoallofágas.

source: Sametingsrådet vil derfor følge opp saken med Opplæringskontoret i reindrift og duodji, Kunnskapsdepartementet, og Nærings - og fiskeri departementet.
sme: Sámediggeráđđi áigu čuovvolit ášši Boazodoalu ja duoji oahpahuskantuvrrain, Máhttodepartemeanttain ja Ealáhus- ja guolástusdepartemeanttain.

source: Flere søknader til Interreg Sápmi
sme: Eanet ohcamat Interreg Sápmái

source: Interreg Sápmi er et grenseoverskridene program for utvikling av samisk kultur, forskning, innovasjon, entreprenørskap og sysselsetting.
sme: Interreg Sápmi lea rádjerasttideaddji prográmma sámi kultuvrra, dutkama, innovašuvnna, ealáhushutkama ja barggolašvuođa várás.

source: Programmet har hatt lang virketid, men det er innkommet forholdsvis få søknader de senere år.
sme: Prográmma lea guhká doaibman, muhto leat boahtán viehka unnán ohcamat maŋimus jagiid.

source: Tidligere prosjekter viser behov for finansiering av samarbeidsprosjekter.
sme: Ovddeš prošeavttat čujuhit dárbbu ovttasbargoprošeavttaid ruhtadeapmái.

source: Interreg Sápmi har spesielt få søknader innen forskningsfeltet.
sme: Interreg Sápmi oažžu erenoamáš unnán ohcamiid dutkansuorggis.

source: GiellaGaldu, som er et aktuelt prosjekt, er spesielt godt egnet for Interreg Sápmi.
sme: GiellaGáldu, mii lea áigeguovdilis prošeakta, heive erenoamáš bures Interreg Sápmái.

source: Arbeiderpartiet ber Sametingsrådet igangsette planlegging og gjennomføring av et kompetansehevingsprogram, et program som kan bidra til at flere prosjektsøknader med høy kvalitet kommer til Interreg Sápmi, og som kan gjennomføres til det beste for det samiske folk.
sme: Bargiidbellodat bivdá Sámediggeráđi plánegoahtit ja čađahišgoahtit gealbudanprográmma, prográmma mii sáhttá váikkuhit dasa ahte eanet prošeaktaohcamat alla kvalitehtain bohtet Interreg Sápmái, ja mat sáhttet čađahuvvot buoremus ávkin sámi álbmogii.

source: Svar fra Sametingsrådet: Det samiske programmet har egne informasjons- og forvaltningssekretariater både i Finland, Sverige og Norge.
sme: Sámediggeráđi vástádus: Sámi prográmmas lea sierra diehtojuohkin- ja hálddašančálli sihke Suomas, Ruoŧas ja Norggas.

source: Hovedsekretariatet er ved Länsstyrelsen i Norrbottens län som bistår begge delprogram, og for delområde Sapmi er det Sametinget i Sverige med en fast ansatt som bistår programarbeidet.
sme: Váldočállingoddi lea Norrbotten län a Länsstyrelsen is ja veahkeha goappašiid oasseprográmmaid, ja oassesuorgái Sápmi lea Ruoŧa bealde Sámediggi bistevaš bargiin mii veahkeha prográmma bargguin.

source: For å bistå og kunne avhjelpe nødvendig informasjon og veiledning er det opprettet informasjonspunkter i Finland med ansatte i Lapplands forbund (Lapin liitto) i Rovaniemi og ved Sametinget i Enare.
sme: Veahkehan dihtii ja doaibman dihtii veahkkin dárbbašlaš diehtojuohkima oktavuođas ja bagadan dihtii lea ásahuvvon diehtojuohkinguovddážat Supmii bargiiguin Lapplans forbundis (Lapin liito) Roavvenjárggas ja Sámediggái Anáris.

source: På norsk side kan en få informasjon og søknadsveiledning ved Troms fylkeskommune i Tromsø og for sørsamiske prosjekter ved fylkeskommunen i Nord-Trøndelag (Steinkjer).
sme: Norgga bealde sáhttá oažžut dieđuid ja ohcanbagadeami Romssa Fylkkasuohkanis Romssas ja lullisámi prošeavttaide Davvi-Trøndelága fylkkasuohkanis (Stientjie).

source: Sametinget bistår også med informasjon og veiledning på norsk side.
sme: Sámediggi veahkeha maiddái diehtojuohkimiin ja bagademiin Norgga bealde.

source: Programmet har utviklet gode hjemmesider for veiledning og informasjon på nett både i Finland, Norge og Sverige.
sme: Prográmma lea ráhkadan buriid ruovttusiidduid bagadeami ja diehtojuohkima várás neahtas sihke Suomas, Norggas ja Ruoŧas.

source: Slik sett synliggjøres det samiske delprogrammet rimelig tilfredsstillende.
sme: Dien dáfus boahtá sámi oasseprográmma oalle dohkálaččat oidnosii.

source: Det er riktig at det har skortet på prosjektsøknader, og i den forbindelse ble det avviklet et seminar i Karasjok 14.april 2016 hvor informasjon og veiledning stod i fokus.
sme: Lea duohta ahte leat leamaš uhccán prošeaktaohcamat, ja dan oktavuođa dollojuvvui seminára Kárášjogas cuoŋománu 14. b. 2016 mas diehtojuohkin ja bagadeapmi lei guovddážis.

source: Seminaret ble avholdt i regi av hovedsekretariatet i Luleå med bred deltakelse fra alle relevante aktører både fra finsk, svensk og norsk side.
sme: Seminára lágidii Julevu váldočállingoddi ja buot guoskevaš beliin ledje ovddasteaddjit sihke Suoma, Ruoŧa ja Norgga bealde.

source: Aktuelle søkere deltok også.
sme: Vejolaš ohccit oassálaste maiddái.

source: Alle partere er opptatt av å få kjentgjort programmets innhold og hvordan søknadsprosessen kan komme inn i et mer aktivt spor.
sme: Buot beliide lei deaŧalaš oažžut almmuhuvvot prográmma sisdoalu ja mo ohcanproseassa sáhttá šaddat árjjaleappot.

source: Interreg-programmet er nå inne i sin 5. programperiode, og skulle ut fra en lang tidshorisont være rimelig godt kjent i hele Sapmi.
sme: Interreg-prográmma lea dál 5. prográmmaáigodagas, ja galggašii leat oalle oahpis miehtá Sámi dan geažil go dat lea doaibman juo nie guhká.

source: Samiske forsknings- og kompetansemiljøer har gjennom tidene vært godt representert og involvert med prosjektgjenomføring og antas å ha rimelig god kunnskap om programinnhold, samt de krav og kriterier som gjelder for tilfredsstillende søknader.
sme: Sámi dutkan- ja gealbobirrasat leat áiggiid čađa leamaš bures ovddastuvvon ja mielde prošeaktačađaheamis ja sis galggašii leat oalle buorre máhttu prográmmasisdoalus, ja dain gáibádusain ja eavttuin mat gustojit dohkálaš ohcamiidda.

source: Informasjon og veiledning kan selvsagt bedres, særlig i de nordsamiske områdene, mens programmet synes å ha bedre forankring og samarbeid i sørsame-området.
sme: Diehtojuohkin ja bagadeapmi sáhttá dieđusge buoriduvvot, erenoamážit davvisámi guovlluin, ja prográmmas orru fas leamen buoret čatnaseapmi ja ovttasbargu lullisámi guovllus.

source: Med all den informasjon og veiledning som er tilgjengelig både på norsk, finsk og svensk side, synes det lite aktuelt å iverksette et eget kompetansehevingsprogram i regi av Sametinget for å bedre kvaliteten på aktuelle prosjektsøknader innenfor de aktuelle innsatsområdene i Interreg Sápmi.
sme: Go juo leat nu ollu dieđut ja bagadeapmi maid sáhttá oažžut sihke Norgga, Suoma ja Ruoŧa bealde, de ii oro leat dárbu álggahit sierra gealbudanprográmma Sámedikki bealis dainna áigumušain ahte buoridit guoskevaš prošeaktaohcamiid kvalitehta Interreg Sápmi guoskevaš áŋgiruššansurggiin.

source: Med de tilgjengelige ressurser som forefinnes i de ulike sekretariatene hva gjelder Interreg-programmet, skulle det være tilstrekkelig med kompetanse, informasjon og veiledning å hente for å kunne bistå aktuelle søkere for å få nødvendig og påkrevd kvalitet på søknadene.
sme: Daid resurssain mat leat fidnemis Interreg-prográmma iešguđet čállingottiin, galggašedje leat doarvái gelbbolašvuohta, diehtojuohkin ja bagadeapmi nu ahte sáhtášedje veahkehit guoskevaš ohcciid vai ohcamiid kvalitehta šaddá nu buorre go dan mii dárbbašuvvo ja gáibiduvvo.

source: Sametinget må bidra til å opprettholde og videreutvikle Sirma skole
sme: Sámediggi ferte leat mielde gáhttemin ja viidáseappot ovddideamen Sirpmá skuvlla

source: Árjas sametingsgruppe viser til at Tana kommune har vedtatt å nedlegge Sirma skole, som i dag har både barnehagetilbud og grunnskole.
sme: Árjja sámediggejoavku čujuha dasa ahte Deanu gielda lea mearridan heaittihit Sirpmá skuvlla, mas dál lea sihke mánáidgárdefálaldat ja vuođđoskuvla.

source: Árja mener vedtaket er sterkt beklagelig.
sme: Árjja mielas mearrádus lea hui šállošahtti.

source: Samtidig som Tana kommune har vedtatt å nedlegge Sirma skole, så oppfatter Árja at kommunen er positiv til å videreføre det grenseoverskridende samarbeidet med Utsjok kommune vedrørende skoletilbudet i Sirma/Utsjok.
sme: Seammás go Deanu gielda mearrida heaittihit Sirpmá skuvlla, de lea Árjja mielas gielda positiiva dasa ahte joatkit rádjerasttideaddji ovttasbarggu Ohcejoga gielddain mii guoská skuvlafálaldahkii Sirpmás/Ohcejogas.

source: Árja mener at Sametinget må gå i dialog med Tana og Utsjok kommuner, Sametinget i Finland, departementer og foreldregruppen for bevaring av skolen for å finne en løsning som sikrer at skolen består og at det grenseoverskridende samarbeidet videreutvikles.
sme: Árja oaivvilda ahte Sámediggi ferte ságastallat Deanu ja Ohcejoga gielddaiguin, Suoma bealde Sámedikkiin, departemeanttaiguin ja váhnenjoavkkuin mii bargá skuvlla gáhttemiin gávdnan dihtii dakkár čovdosa mii sihkkarastá ahte skuvla bisuhuvvo ja ahte rádjerasttideaddji ovttasbargu ovddiduvvo viidáseappot.

source: Det er viktig at Sametingene i Norge og Finland politisk og økonomisk bidrar til arbeidet med å sikre et godt oppvekstmiljø for barna i Sirma og Utsjok.
sme: Lea deaŧalaš ahte Sámedikkit Norgga ja Suoma bealde veahkehit politihkalaččat ja ekonomalaččat dan barggus ahte sihkkarastit buori bajásšaddanbirrasa Sirpmá ja Ohcejoga mánáide.

source: I løpet av de siste årene har mange grendeskoler og sameskoler i samiske områder blitt nedlagt.
sme: Maŋimus jagiid leat máŋga giliskuvlla ja sámeskuvlla sámi guovlluin heaittihuvvon.

source: Árjas sametingsgruppe viser også til at Sameskolen i Hattfjelldal trues med nedleggelse gjennom at de mister tilskuddet sitt i statsbudsjettet.
sme: Árjja sámediggejoavku čujuha maiddái dasa ahte Gaske-Nøørjen Saemienskovle Árborddis áitojuvvo heaittihuvvot go sii masset doarjaga stáhtabušeahtas.

source: Láhpoluoppal skole er allerede nedlagt grunnet lavt elevtall.
sme: Láhpoluoppal skuvla lea juo heaittihuvvon uhccán ohppiid geažil.

source: Den videregående skolen i Skånland er også nedlagt.
sme: Skániid joatkkaskuvla lea maid heaittihuvvon.

source: Billefjord og Børselv skoler trues stadig vekk med nedleggelse.
sme: Billávuona ja Bissojoga skuvllat áitojuvvo maid heaittihuvvot.

source: Sametinget har hatt grendeskolesaken oppe til drøfting i Sametingets plenum.
sme: Sámediggi lea meannudan giliskuvlaášši Sámedikki dievasčoahkkimis.
